[{"name":"01: Ljubljana – Mihelčičev dom na Govejku","href":"https://stkp.pzs.si/2016/06/15/01-ljubljana-mihelcicev-dom-na-govejku/","desc":"Z Grajskega griča skozi mesto in čez Polhograjsko hribovje.   Dolžina:  Vzpon:  Spust: Trajanje: 3 ure Kondicijska zahtevnost: Srednja. Tehnična zahtevnost: Lahka. Prevoznost: Trasa je prevozna v vseh letnih časih. Na odseku Bokalce – preval nad Podutikom je v mokrem …","category":"Ljubljana","file":"Etapa_1.gpx"},{"name":"02: Mihelčičev dom na Govejku – Koča na Blegošu","href":"https://stkp.pzs.si/2016/06/17/02-mihelcicev-dom-na-govejku-koca-na-blegosu/","desc":"Prečenje Škofjeloškega hribovja, med Poljansko in Selško Soro, po stari vojaški cesti do koče na Blegošu. Dolžina: 38 km Vzpon: 1500 m Spust: 850 m Najnižja točka: 334 m Najvišja točka: 1384 m Trajanje: 4 -5 ur Kondicijska zahtevnost: Srednja. Tehnična zahtevnost: …","category":"Ljubljana","file":"Etapa_2.gpx"},{"name":"03: Koča na Blegošu – Koča na Petrovem brdu","href":"https://stkp.pzs.si/2016/05/15/blegos-petrovobrdo/","desc":"To bo še drugi del prečenja Škofjeloškega hribovja. Pričnemo pri koči na Blegošu, nadaljujemo proti Črnemu vrhu (smučišče Cerkno) in Poreznu iz katerega se spustimo po smeri vzpona in odvijemo proti Petrovemu Brdu. Etapa nam bo ostala v spominu predvsem …","category":"Škofjeloško hribovje","file":"Etapa_3.gpx"},{"name":"04: Koča na Petrovem Brdu –  Planinska koča na Uskovnici","href":"https://stkp.pzs.si/2016/04/11/koca-na-petrovem-brdu-brunarica-na-soriski-planini-bohinjska-bistrica-bohinjsko-jezero-planinska-koca-na-uskovnici/","desc":"Bohinjsko jezero, štirje srčni možje, Julijske Alpe, slapovi, Bohinjski sir, Triglavska jezera … Je samo del tega kar nas povezuje z Bohinjsko kotlino. In prav skozi to kotlino med Soriško planino in Pokljuko nas vodi prva etapa gorenjskega dela STKP. …","category":"Gorenjska","file":"Etapa_4.gpx"},{"name":"05: Planinska koča na Uskovnici – Kovinarska koča v Krmi","href":"https://stkp.pzs.si/2016/04/16/planinska-koca-na-uskovnici-sport-hotel-goreljek-kovinarska-koca-v-krmi/","desc":"Gosti smrekovi gozdovi, biatlon, kraška planota, razgledne planine, Barje Goreljek … Je le nekaj zanimivosti, ki jih lahko strnemo v eno besedo – Pokljuka. Naša naslednja gorenjska etapa nas vodi prav čez Pokljuko vse do doline Radovne in Krme. Etapo …","category":"Gorenjska","file":"Etapa_5.gpx"},{"name":"06: Kovinarska koča v Krmi – Poštarski dom na Vršiču","href":"https://stkp.pzs.si/2016/04/16/kovinarska-koca-v-krmi-planinski-muzej-v-mojstrani-gozd-martuljek-kranjska-gora-mihov-dom-koca-na-gozdu-postarski-dom-na-vrsicu/","desc":"Kekec, Mojca, Rožle, Kosobrin, Pehta, Bedanec, … Verjetno ga ni Slovenca, ki ne bi poznal te znane literarne in filmske like, ki so nam že vsaj na filmskem platnu približali lepote Zgornjesavske doline. In ravno tu skozi nas vodi naslednja …","category":"Gorenjska","file":"Etapa_6.gpx"},{"name":"07: Poštarski dom na Vršiču – Dom v Lepeni","href":"https://stkp.pzs.si/2016/06/18/07-postarski-dom-na-vrsicu-dom-v-lepeni-2/","desc":"V tej etapi se bomo spustili k Soči, na prisojno stran alpske verige. Od tod in še dobršen del  naše poti, bodo reke in potoki, za razliko od prej, tekli proti Jadranu. Od »Poštarce« se spustimo do asfalta in po …","category":"Posočje","file":"Etapa_7.gpx"},{"name":"08: Dom v Lepeni – Koča na planini kuhinja","href":"https://stkp.pzs.si/2016/06/17/08-dom-v-lepeni-koca-na-planini-kuhinja/","desc":"V tej etapi bomo s kolesom povezali dva glavna dostopa na Krn. Na sotočju Lepence in Soče zapeljemo na levi breg Soče vse do brvi čez Sočo pod bunkerji, kjer za kratek čas zapeljemo na glavno cesto. Pri Krševcu pred …","category":"Posočje","file":"Etapa_8.gpx"},{"name":"09: Koča na planini Kuhinja – Most na Soči","href":"https://stkp.pzs.si/2016/06/18/09-koca-na-planini-kuhinja-most-na-soci/","desc":"POMEMBNO OBVESTILO! Zaradi pridobivanja soglasij in iskanja primernejše trase preko pašnikov na planini Laška seč je odsek trase STKP preko pl. Pretovč- pl. Medrje – pl. Laška seč – cerkev Sv. Duha v Javorci ZAPRT! Zapora velja do preklica. Za obvoz uporabite cesto v Zatolmin …","category":"Posočje","file":"Etapa_9.gpx"},{"name":"10: Idrija pri Bači – Cerkno","href":"https://stkp.pzs.si/2015/09/27/naslov-etape-4/","desc":"Na Mostu na Soči zapustimo dolino reke Soče. Vzpeli se bomo na Šentviško planoto, kjer bomo lahko uživali ob prelepem razgledu na Julijce in se med Kojco in Poreznom spustili v Cerkljansko dolino. Na Mostu na Soči zapuščamo dolino reke …","category":"Idrijsko-Cerkljansko","file":"Etapa_10.gpx"},{"name":"11: Cerkno – Koča na Hleviški planini","href":"https://stkp.pzs.si/2016/05/10/cerkno-koca-na-mrzlem-vrhu-idrija-koca-na-hleviski-planini/","desc":"S traso Cerkno Idrija dokončno zapuščamo Julijske alpe. Klancev pa nikakor ne bo zmanjkalo. Po kolesarjenju prek razgibanega in pisanega gričevja se bomo spet sešli z reko Idrijco. Konec dneva pa se bomo povzpeli do koče na Hleviški planini. Ta tura …","category":"Idrijsko-Cerkljansko","file":"Etapa_11.gpx"},{"name":"12: Koča na Hleviški planini – Iztokova koča pod Golaki","href":"https://stkp.pzs.si/2015/09/27/koca-na-hleviski-planini-iztokova-koca-pod-golaki/","desc":"Tokrat se bomo potepali po Krajinskem parku Zgornja Idrijca. Vozili se bomo pretežno po makadamskih cestah, sledili vodnim strugam in se potepali po gozdovih. To je tura po pragozdovih, na naslednji pa se bomo “prevrnili” preko grebena na resnično primorsko stran, kjer …","category":"Idrijsko-Cerkljansko","file":"Etapa_12.gpx"},{"name":"13: Iztokova koča pod Golaki – Stjenkova koča na Trstelju","href":"https://stkp.pzs.si/2016/01/02/iztokova-koca-pod-golaki-stjenkova-koca-na-trstelju/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 6 ur Kondicijska zahtevnost: Srednje zahtevna. Tehnična zahtevnost: Srednje zahtevna. Prevoznost: Trasa je prevozna celo leto. Izjema je prvi del od Iztokove koče do Predmeje, ki je pozimi navadno zasnežen. Podlaga: Makadam, asfalt, kolovoz, vlaka, steza. …","category":"Kras","file":"Etapa_13.gpx"},{"name":"14: Stjenkova koča na Trstelju – Koča na Kokoši","href":"https://stkp.pzs.si/2016/01/02/stjenkova-koca-na-trstelju-koca-na-kokosi/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 5 ur Kondicijska zahtevnost: Lahka. Tehnična zahtevnost: Lahka. Prevoznost: Trasa je prevozna celo leto. Zelo redko zapade kaj malega snega na Trstelju in Kokoši. Neprijetno edino ob močni burji. Podlaga: Makadam, asfalt, kolovoz steza. Markiranost trase:  …","category":"Kras","file":"Etapa_14.gpx"},{"name":"15: Koča na Kokoši – Piran","href":"https://stkp.pzs.si/2016/06/17/15-koca-na-kokosi-piran/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 5 – 6 ur. Kondicijska zahtevnost: Srednje zahtevna. Tehnična zahtevnost:, Manj zahtevna, Prevoznost: Trasa je prevozna celo leto. Na kraški planoti je lahko občasno moteča le močna burja. Podlaga:: Makadam, asfalt, kolovoz. Markiranost trase:  Da. OBVESTILO! …","category":"Obala","file":"Etapa_15.gpx"},{"name":"16: Piran – Marezige","href":"https://stkp.pzs.si/2016/06/17/16-piran-marezige/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 2-3 ure Kondicijska zahtevnost: Manj zahtevna. Tehnična zahtevnost:, Nezahtevna. Prevoznost: Trasa je prevozna celo leto. Podlaga:: Makadam, asfalt, kolovoz. Markiranost trase:  Da. S kontrolne točke v hotelu Piran z vožnjo nadaljujemo po obali skozi hotelski kompleks …","category":"Obala","file":"Etapa_16.gpx"},{"name":"17: Marezige – Tumova koča na Slavniku","href":"https://stkp.pzs.si/2016/06/17/17-marezige-tumova-koca-na-slavniku/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 3-4 ure. Kondicijska zahtevnost: Zahtevna. Tehnična zahtevnost:, Manj zahtevna, Zahteven je vzpon na kraški rob in naprej na Slavnik. Prevoznost: Trasa je prevozna celo leto. Na kraški planoti in na Slavniku je lahko občasno moteča le …","category":"Obala","file":"Etapa_17.gpx"},{"name":"18: Tumova koča na Slavniku – Planinski dom na Sviščakih","href":"https://stkp.pzs.si/2016/03/08/slavnik-sviscaki/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 5h Kondicijska zahtevnost: Srednja. Tehnična zahtevnost: Manj zahtevna. Srednje zahteven je del spusta s Slavnika do Skadanščine. Prevoznost: Trasa je prevozna v kopnem delu leta. V mokrem in v suhem vremenu. Podlaga: Makadam, asfalt, kolovoz, vlaka. …","category":"Notranjska","file":"Etapa_18.gpx"},{"name":"19: Planinski dom na Sviščakih – Loški Potok","href":"https://stkp.pzs.si/2016/03/08/sviscaki-loski-potok/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 4 h Kondicijska zahtevnost: Manj zahtevna. Tehnična zahtevnost: Nezahtevna. Prevoznost: Trasa je prevozna v kopnem delu leta. V mokrem in v suhem vremenu. Podlaga: Makadam, asfalt, kolovoz. Markiranost trase:  Delno. Če smo v prejšnji etapi še …","category":"Notranjska","file":"Etapa_19.gpx"},{"name":"20: Hrib Loški potok – Koča pri Jelenovem studencu","href":"https://stkp.pzs.si/2016/06/21/20-hrib-loski-potok-koca-pri-jelenovem-studencu-2/","desc":"Dolžina: Vzpon: Spust: Trajanje: 3-4 h Kondicijska zahtevnost: Srednje zahtevna. Tehnična zahtevnost: Manj zahtevna (večinoma poteka po makadamu). Srednje zahtevna na vlaki med Kamnim gričem in Travno goro in del med Travno goro, ter Pristavo. Zahtevna na vlaki oz. gozdni …","category":"Kočevska","file":"Etapa_20.gpx"},{"name":"21: Koča pri Jelenovem studencu – Planinski dom na Mirni gori","href":"https://stkp.pzs.si/2016/06/17/21-koca-pri-jelenovem-studencu-planinski-dom-na-mirni-gori/","desc":"Dolžina: Vzpon: Spust: Trajanje: 4 – 5 h Kondicijska zahtevnost: Srednje zahtevna, Tehnična zahtevnost: Srednje zahtevna, Odsek od koče Pri Jelenovem studencu da odcepa proti Fidrihštajnu je zahtevna vlaka. Prevoznost: Trasa je prevozna v kopnem delu leta. V mokrem in …","category":"Kočevska","file":"Etapa_21.gpx"},{"name":"22: Planinski dom na Mirni gori – Planinski dom pri Gospodični na Gorjancih","href":"https://stkp.pzs.si/2016/06/17/22-planinski-dom-na-mirni-gori-planinski-dom-pri-gospodicni-na-gorjancih/","desc":"S spustom z Mirne Gore se po gozdnih makadamskih in kasneje poljskih poteh pripeljemo v osrčje Bele krajine. Rahlo vzalovljeni griči, ki se vijejo med Gorjanci in reko Kolpo ponudijo pravo osvežitev z reko Kolpo na čelu. Na sončni strani …","category":"Bela Krajina in Dolenjska","file":"Etapa_22.gpx"},{"name":"23: Planinski dom pri Gospodični na Gorjancih – Brežice","href":"https://stkp.pzs.si/2016/06/17/23-planinski-dom-pri-gospodicni-na-gorjancih-brezice/","desc":"Od Gospodične pot nadaljujemo po gozdni makadamski cesti do najvišje točke Gorjancev, Trdinov vrh (1178m). Z vrha se usmerimo proti vzhodu. Sledi grebenski sput, z nekaj krajšimi vzponi do vasi Vrtača, nato krajši vzpon po makadamski cesti do Prušnje vasi. …","category":"Bela Krajina in Dolenjska","file":"Etapa_23.gpx"},{"name":"24: Brežice – Grad Podsreda – Bohor","href":"https://stkp.pzs.si/2015/09/23/brezice-grad-podsreda-bohor/","desc":"Iz centra Brežic se preko Pečic povzpnemo do Gradu Podsreda in potem še proti vrhu Bohorja – do Koče na Bohorju. Ponudba MC hostel Brežice Kolesarski servis Brežice Turizem Brežice (namestitev, gostinska ponudba) Koča na Bohorju Znamenitosti ob poti Bohor …","category":"Kozjansko","file":"Etapa_24.gpx"},{"name":"25: Bohor – Planina pri Sevnici – Resevna","href":"https://stkp.pzs.si/2015/09/23/bohor-planina-pri-sevnici-resevna/","desc":"Z Bohorja (najvišjega hriba občine Šentjur – vrh Javornik meri 1024m, koča pa se nahaja na 924 m) se spustimo in povzpnemo v Planino pri Sevnici, kjer si lahko v centru ogledamo kašno muzejsko zbirko ali pa planinski grad. Po …","category":"Kozjansko","file":"Etapa_25.gpx"},{"name":"26: Planinski dom na Resevni – Planinski dom na Boču","href":"https://stkp.pzs.si/2015/05/06/26-resevna-boc/","desc":"Zapustimo Kozjansko, prečimo vzhodni del Celjske kotline, nadaljujemo po razvodnici med Savo in Dravo ter se za zaključek povzpnemo do Planinskega doma na Boču. Najprej nas čaka prijeten spust z Resevne in nekaj asfaltne ceste skozi center Šentjurja. Tukaj si …","category":"Kozjansko","file":"Etapa_26.gpx"},{"name":"27: Planinski dom na Boču – Gorišnica","href":"https://stkp.pzs.si/2016/06/18/27-planinski-dom-na-bocu-gorisnica/","desc":"Od planinskega doma na Boču se podamo nekaj metrov po asfaltni cesti v smeri Kostrivnice. Na križišču zavijemo levo na makadamsko cesto in ji sledimo do lovskega doma pri Gavezu. Nato naprej po cesti do gozdarske cestne zapornice, kjer zavijemo …","category":"JV Štajerska","file":"Etapa_27.gpx"},{"name":"28: Gorišnica – Maribor","href":"https://stkp.pzs.si/2016/06/18/28-gorisnica-maribor/","desc":"Od cerkve sv. Marjete nadaljujemo pot po označeni poti v Zamušane od koder se povzpnemo na Prerad. Sledi spust skozi Brezovce do križišča pri avtobusnem postajališču, kjer zavijemo levo proti Polenšaku. Na koncu naselja Lasigovci zavijemo desno po gozdni cesti …","category":"JV Štajerska","file":"Etapa_28.gpx"},{"name":"29: Maribor – Ruška koča","href":"https://stkp.pzs.si/2016/05/03/maribor-stara-trta-ruska-koca/","desc":"Na tej etapi nas po neskončnih kratkih vzponih in spustih v Slovenskih goricah čaka dolg vzpon na glavni greben Pohorja. Pričakujemo lahko popolnoma drugačno naravo, kot smo je bili priča v zadnjih etapah- neskončni gozdovi, razgledi,… Izpred Hiše stare trte, …","category":"Pohorje","file":"Etapa_29.gpx"},{"name":"30: Ruška koča – Ribniška koča","href":"https://stkp.pzs.si/2016/05/03/ruska-koca-osankarica-koca-na-pesku-koca-pesnik-ribniska-koca/","desc":"Ta etapa turnokolesarske poti nas bo popeljala čez najbolj samotne in divje predele Pohorja. Sicer etapa ne obeta daljših vzponov in spustov, pa bomo klub temu nabrali kar lepo število višinskih metrov. Ves čas bomo kolesarili po bolj ali manj …","category":"Pohorje","file":"Etapa_30.gpx"},{"name":"31: Ribniška koča – Dom na Košenjaku","href":"https://stkp.pzs.si/2016/05/04/ribniska-koca-grmovskov-dom-na-kopah-koca-planinc-vuzenica-pernice-dom-na-kosenjaku/","desc":"Od Ribniške koče se odpravimo v klanec proti najvišjemu vrhu Pohorja (Črni vrh 1543 m). Ker se nahajamo v coni, kjer je kolesarjenje prepovedano oz. dovoljeno samo v določenih primerih, bomo od vodnega zbiralnika naprej morali peš ob kolesu vse …","category":"Pohorje","file":"Etapa_31.gpx"},{"name":"32: Dom na Košenjaku – Poštarski dom pod Plešivcem","href":"https://stkp.pzs.si/2016/04/24/dom-na-kosenjaku-postarski-dom-pod-plesivcem/","desc":"Košenjak je najvišji vrh Kobanskega in leži na meji z Avstrijo. Spada v območje vzhodnih Alp, ki se proti severu navezuje na široko gmoto Golice (v Avstriji). Svoje ime je dobil po nekdaj obsežnih traviščih, košenicah, na samem ovršju. Na …","category":"Koroška","file":"Etapa_32.gpx"},{"name":"33: Poštarski dom pod Plešivcem – Koča na Naravskih ledinah","href":"https://stkp.pzs.si/2016/06/15/33-postarski-dom-pod-plesivcem-dom-na-naravskih-ledinah/","desc":"Poštarski dom leži na višini 805 m. Ponuja čudovit jutranji pogled na Mežiško dolino z avstrijskimi Koralpami v ozadju, nekoliko pred njimi pa se nam v slovo nasmiha Košenjak. Poštarski dom Etapa, ki je pred nami je zahtevna zato priporočamo, …","category":"Koroška","file":"Etapa_33.gpx"},{"name":"34: Koča na Naravskih ledinah – Dom na Peci","href":"https://stkp.pzs.si/2016/04/27/dom-na-naravskih-ledinah-dom-na-peci/","desc":"Koča na Naravskih ledinah leži pod Uršljo goro na nadmorski višini 1072 m. Obdana z idiličnim uršljegorskim gozdom je idealno izhodišče za kolesarjenje po jutranjem zajtrku in kavi. Začetek etape je enostaven, saj se od koče nekaj časa peljemo po …","category":"Koroška","file":"Etapa_34.gpx"},{"name":"35: Dom na Peci-Pri Kumru-Sv. Duh v Podolševi-Dom planincev v Logarski dolini","href":"https://stkp.pzs.si/2016/03/29/dom-na-peci-kumer-v-koprivni-sv-duh-v-podolsevi-dom-planincev-v-logarski-dolini/","desc":"Dom na Peci pod okriljem Kralja Matjaža na nadmorski višini 1665 m, ponuja pravi občutek gorskega kolesarjenja. Visokogorski gozdovi, oster svež zrak vam bosta dala dovolj moči, da boste nadaljevali STKP proti Planinskemu domu pri Kumru v Koprivni . Od Doma …","category":"Savinjska dolina","file":"Etapa_35.gpx"},{"name":"36: Dom planincev v Logarski dolini – Dom na Menini planini","href":"https://stkp.pzs.si/2016/03/31/dom-planincev-v-logarski-dolini-orlovo-gnezdo-luce-koca-na-loki-pod-raduho/","desc":"Iz Luč nadaljujemo pot po asfaltni cesti po levem bregu Savinje v smeri proti Ljubnemu. Po 1,3 km zavijemo preko mostu na desni breg  in se pričnemo strmo vzpenjati ob potoku Rogačniku v dolino Krnice.  Odslej bo prometa vse manj, vozili …","category":"Savinjska dolina","file":"Etapa_36.gpx"},{"name":"37: Dom na Menini planini – Dom na Čemšeniški planini","href":"https://stkp.pzs.si/2016/06/18/37-dom-na-menini-planini-dom-na-cemseniski-planini/","desc":"Od Doma na Menini planini (KT) vodi makadamska cesta proti JV, sprva po planotastem svetu pašnikov in med zaplatami gozda, nato pa se prične zložno spuščati preko planine Bibe v Tuhinjsko dolino. Po dolgih serpentinah pripeljemo v Okrog pri Motniku, kjer na koncu vasi zavijemo levo (proti …","category":"Zasavje","file":"Etapa_37.gpx"},{"name":"38: Dom na Čemšeniški planini – Planinski dom v Gorah","href":"https://stkp.pzs.si/2016/06/18/38-dom-na-cemseniski-planini-planinski-dom-v-gorah/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 7-8 ur Kondicijska zahtevnost: Zelo zahtevna. Tehnična zahtevnost:, Srednje zahtevna. Etapa vodi po razglednem gorskem grebenu gor in dol, pri tem pa se razen v Marnem bistveno ne spustimo pod 700 m.n.v. Na trasi ni večjih tehničnih …","category":"Zasavje","file":"Etapa_38.gpx"},{"name":"39: Planinski dom v Gorah – Planinski dom na Kumu","href":"https://stkp.pzs.si/2016/06/18/39-planinski-dom-v-gorah-planinski-dom-na-kumu/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 4-5 ur. Kondicijska zahtevnost:,  Zelo zahtevna. Tehnična zahtevnost:, Srednje zahtevna. Etapa je sestavljena iz kratkega spusta [doS5] in napornega vzpona [do V6] na zasavski Triglav – Kum. Prevoznost: Trasa je prevozna v  mokrem in v suhem …","category":"Zasavje","file":"Etapa_39.gpx"},{"name":"40: Planinski dom na Kumu – Planinski dom na Jančah","href":"https://stkp.pzs.si/2016/06/18/40-planinski-dom-na-kumu-planinski-dom-na-jancah/","desc":"Dolžina:  Vzpon:  Spust: Trajanje: 7-8 ur. Kondicijska zahtevnost:,  Zelo zahtevna. Tehnična zahtevnost:, Srednje zahtevna. Prevoznost: Trasa je prevozna v  mokrem in v suhem vremenu. Podlaga:: Makadam, asfalt, kolovoz, vlaka, steza. Markiranost trase:  Da. Od planinskega doma se spustimo dobra dva kilometra v …","category":"Zasavje","file":"Etapa_40.gpx"},{"name":"41: Planinski dom na Jančah – Ljubljanski grad","href":"https://stkp.pzs.si/2016/05/15/planinski-dom-na-jancah-ljubljanski-grad-2/","desc":"Etapa nas bo peljala po jugovzhodnem obronku mestne občine Ljubljana. Pot poteka skozi vasi Tuji grm, Volavlje, Prežganje, Malo Trebeljevo, Veliko Trebeljevo, Mali vrh pri Prežganju, Pance, Mali Lipoglav, Repče, Orle in preko Golovca na Ljubljanski grad. Sprva se bomo …","category":"Ljubljana","file":"Etapa_41.gpx"}]